Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: of dealing with these new diseases is to find them early
fr_fr: which is owned by a government, and hidden in the bowels of government, let's build an early detection system that's freely available to anyone

source: Early Disease Detection.""
fr_fr: or instant messaging to find out from people

source: Instead of a novel virus
fr_fr: amazing graphics to the front end."

source: And let's build it on GPHIN.
fr_fr: "Larry Brilliant: You're not mad

source: Let's increase the websites
fr_fr: CA: No.

source: there are in the world, we will have pulled together, used the unique skills
fr_fr: Then a number of years went by, and there were a lot

source: the world, beginning right now."
fr_fr: began to crawl the web -- only crawling 20,000 different websites,

source: of rumors about bird flu.
fr_fr: to those nations?

source: mostly periodicals -- and they read about
fr_fr: their reports early.

source: before there was GPHIN, 100 percent of all the world's
fr_fr: in seven languages.

source: Now, here's what's really interesting: after they'd been working
fr_fr: I want to add all the languages

source: And now, their reporting percentage
fr_fr: who are watching out for the worst nightmares of humanity, and that it's accessible to everyone."

source: Well, they're only crawling
fr_fr: Ce qui est vraiment intéressant est ce que l'on peut en faire, et le type d'interfaces que l'on peut construire.

source: Normal touch sensors that you see, like on a kiosk
fr_fr: Je pense que ceci est vraiment la manière dont nous devrions interagir avec les machines désormais.

source: multiple points at the same time.
fr_fr: C'est vraiment important, il n'y a plus de raison de nos jours pour que nous soyons obligés de notre adapter à un équipement.

source: This keyboard is probably actually
fr_fr: (Rires)

source: about the big picture here."
fr_fr: Cette technologie permettra à plus de gens de s'y mettre, je suis très impatient d'interagir avec vous tous dans les jours à venir et de voir comme cela pourra s'appliquer dans vos domaines respectifs.

source: under Ricky's regime -- I talked about
fr_fr: J'ai participé au premier TED.

source: natural resource?""
fr_fr: C'est une association à but non-lucratif; elle a réuni à peu près 20 millions de dollars pour concevoir la fabrication de cet appareil, et pour le produire par la suite.

source: in the year 2002.
fr_fr: Ce qui est amusant -- et je suis très concentré sur ce point -- je dis aux gens que j'étais auparavant une ampoule, que je suis à présent un laser.

source: Kids are engaged -- they have laptops!
fr_fr: Donc, cette partie de l'équation disparaît, et ensuite vous avez l'écran et tout le reste.

source: The days of pilot projects are over,
fr_fr: Le reste -- cette petite boîte marron -- c'est assez fascinant, parce que le reste de votre ordinateur est dévoué à lui-même.

source: that this works, you can join as well.
fr_fr: D'accord, j'utilise des ordinateurs portables depuis leur apparition.

source: No.
fr_fr: En fait nous avons vraiment affaire au gouvernement fédéral; nous avons affaire aux ministères de l'éducation.

source: of this being implemented and saving a good portion of those.
fr_fr: C'est la meilleure solution, il ne faut pas agir de l'extérieur.

source: People can make their own cooking fuel
fr_fr: Tout ce qui touche à Wikipédia est dirigé par une équipe virtuelle composée uniquement de volontaires.

source: And that's a really important
fr_fr: Personne d'autre n'a vu ça mais je l'ai trouvé dans un livre, et j'ai trouvé un lien vers une page qui le décrit et je vais le corriger demain, donc merci de ne pas le supprimer,"" et l'article survivrait.

source: who could be or want to be authors in all the different
fr_fr: Des livres qui pourraient vendre 100 exemplaires par an, 1.000 exemplaires par an.

source: to put it in perspective here."
fr_fr: Rappelez-vous, nous avons pris le livre, déchiré les pages?

source: There is tremendous
fr_fr: Nous ne parlons pas de Harry Potter, Nous sommes à la fin de la longue traîne ici.

source: into Lego blocks.
fr_fr: Parce que nous disons que tout le monde peut contribuer à ce fond commun.

source: I'm listening to the sounds of silence.
fr_fr: J'écoute le son du silence.

source: I'll show you what I mean.
fr_fr: Voici à quoi ressemblait l'interface d'un ordinateur, DOS.

source: Madonna was still a brunette.
fr_fr: Et tout le système d'exploitation -- attention -- tout le système d'exploitation tenait dans 211k.

source: You know, blogs are scary.
fr_fr: Mais certains blogs changent notre manière de lire les infos et de consommer les médias, et ce sont d'excellents exemples.

source: He makes enough money just by running ads, to support his family up in Oregon.
fr_fr: C'est une organisation formidable de gens et de docteurs qui vont dans les pays en développement pour offrir de la chirurgie réparatrice à ceux qui en ont besoin.

source: And I set a goal.
fr_fr: Et j'ai gagné.

source: with some Google guys last night.
fr_fr: Mais ne le montre à personne !

source: (Shouting) Am I feeling lucky?
fr_fr: Et le jeudi, j'ai envoyé à 17 amis un lien vers le site où étaient ces clips, Et le jeudi, j'ai envoyé à 17 amis un lien vers le site où étaient ces clips, en tant qu'invitation à mon trr... une invitation à mon trrr... trr... vingt-sixième anniversaire.

source: "I'm obsessed with email.
fr_fr: » Ils m'ont dit « Hé Ze, sympa, mais je pensais au genre de délire qu'on fait tout nu.

source: (Baby cooing)
fr_fr: (Rires)

source: "And yet, from intergalactic space, it's so far away you wouldn't even see it.
fr_fr: Ce qui veut dire des choses qui ressemblent un peu à des étoiles.

source: That is the growth of knowledge.
fr_fr: Nous avons aussi besoin d'énergie pour fabriquer l'ordinateur, et plus important, pour fabriquer le média sur lequel est inscrite en pratique la connaissance que nous découvrons.

source: There was this big sort of bumpy-looking virus on the cover, and I just wanted to read it.
fr_fr: "C'est ce qui m'a menée à la maladie d'Alzheimer.

source: So from that moment on, I read every medical book I could get my hands on, and I just loved it so much.
fr_fr: Comme j'étais naïve sur le sujet, j'ai pensé ""Oh, il y a mort cellulaire dans la maladie d'Alzheimer qui cause une perte de mémoire, et il y a ces produits -- les dérivés de la purine -- qui promeuvent la croissance cellulaire.""

source: And it seemed that tumors actually begin from a stem cell.
fr_fr: Cette réponse n'est pas encore assez précise pour terminer ce qu'elle a commencé.

source: We're removing the cancer cells, but we're revealing the previous damage that the body has tried to fix.
fr_fr: C'est la définition d'une métastase.

source: Some articles even went as far as to say that skeletal muscle tissue is resistant to cancer, and furthermore, not only to cancer, but of metastases going to skeletal muscle.
fr_fr: Au départ -- la première chose que j'ai faite -- j'ai envoyé des emails aux professeurs qui se spécialisaient dans la physiologie du muscle squelettique, et j'ai dit à peu près, ""Hey, apparemment le cancer n'aime pas le muscle squelettique, y a-t-il une raison à cela ?""

source: And what metastases are is when the tumor -- when a piece -- breaks off and travels through the blood stream and goes to a different organ.
fr_fr: Une grande partie des réponses que j'ai reçues, disaient que le muscle squelettique est un tissu complètement différent.

source: It's very contained.
fr_fr: J'ai donc décidé de demander pourquoi.

source: But once it starts moving throughout the body, that's when it becomes deadly.
fr_fr: Et voici certaines de mes hypothèses, que je vais commencer à étudier en Mai au Sylvester Cancer Institute à Miami.

source: "So I decided to ask why.
fr_fr: Et ma première pensée fut que les vaisseaux sanguins sont comme des autoroutes pour les cellules cancéreuses.

source: 16 percent!
fr_fr: Les chémokines sont essentiellement des capteurs chimiques, et ce sont les signaux de départ et d'arrêt pour le cancer.

source: We use skeletal muscles so much.
fr_fr: Est-il possible que le muscle squelettique ne produise pas ces types de molécules ?

source: And chemokines are essentially chemical attractants, and they're the stop and go signals for cancer.
fr_fr: Donc cette protéine, MyoD, a été testée sur de nombreux autres types cellulaires et il a été montré qu'elle peut convertir une grande variété de cellules en cellules de muscle strié.

source: I really believe that the human body is very, very smart, and we can't counteract something the body is saying to do."
fr_fr: Je vais parler de cinq choses différentes.

source: If those diseases where tissues are deteriorating -- for example Alzheimer's, where the brain, the brain cells, die and we need to restore new brain cells, new functional brain cells -- what if we could, in the future, use cancer?
fr_fr: Je vais parler des raisons pour lesquelles nous sommes si fatalistes lorsqu'il s'agit d'agir contre le vieillissement.

source: I'm going to talk about why defeating aging is desirable.
fr_fr: C'était facile.

source: The first one I'm going to talk about is how to get from a relatively modest amount of life extension -- which I'm going to define as 30 years, applied to people who are already in middle-age when you start -- to a point which can genuinely be called defeating aging.
fr_fr: C'est une très bonne nouvelle, parce que c'est justement la réponse à laquelle je m'attendais.

source: Now the thing is, I would like to put it to you that the main reason why we think that malaria is a bad thing is because of a characteristic of malaria that it shares with aging.
fr_fr: Alors vraiment, c'est comme ça que je voudrais le décrire.

source: You know, a lot of people said, ""Well, you know, city boys have no business telling us rural types what to do with our time.
fr_fr: Vous savez, ce sont des arguments, des choses à propos desquelles il serait légitime de s'inquiéter.

source: And, I mean, OK, I'm not actually saying that these excuses are completely valueless.
fr_fr: Je ne suis pas d'accord avec ces réponses.

source: "But these are completely crazy, when you actually remember your sense of proportion.
fr_fr: Je pense qu'il est vrai que nous devrons affronter un dilemme à ce sujet.

source: People worry about overpopulation; they say, ""Well, if we fix aging, no one's going to die to speak of, or at least the death toll is going to be much lower, only from crossing St. Giles carelessly.
fr_fr: La chose suivante c'est de se demander pourquoi nous devrions commencer à être un peu plus actifs sur cette question.

source: I don't agree with those answers.
fr_fr: Vieillir c'est horrible, mais c'est inévitable, alors vous savez, nous devons trouver une manière de ne pas y penser, et il est raisonnable de faire quoi que ce soit pour réussir.

source: That's my answer to the overpopulation question.
fr_fr: Et la raison fondamentale, je pense, pour laquelle nous croyons que vieillir est inévitable se résume dans une définition du vieillissement que je donne ici.

source: Aging is ghastly, but it's inevitable, so, you know, we've got to find some way to put it out of our minds, and it's rational to do anything that we might want to do, to do that.
fr_fr: Alors, le métabolisme, qui se définit comme essentiellement tout ce qui nous maintient en vie d'une journée à l'autre, a des effets secondaires.

source: And that's why we have to really talk about this a lot -- evangelize, I will go so far as to say, quite a lot -- in order to get people's attention, and make people realize that they are in a trance in this regard.
fr_fr: Le gériatre va intervenir tard quand la pathologie devient évidente, et le gériatre va essayer de retenir l'écoulement du temps, et d'empêcher que l'accumulation des effets secondaires cause des pathologies aussi rapidement que prévu.

source: This is not a completely tautological statement; it's a reasonable statement.
fr_fr: Au fond, la gérontologie est une très bonne approche finalement, mais ce n'est pas une approche dont l'heure est venue quand nous parlons d'intervention.

source: So we can put it this way: we can say that, you know, we have this chain of events.
fr_fr: Supposons, comme j'ai dit, que nous acquérons -- disons, aujourd'hui -- la capacité de donner 30 ans supplémentaires de vie en bonne santé à des gens qui sont déjà d'âge moyen, disons 55 ans.

source: We can't just say, ""Well, if they're young enough to benefit from these therapies, then they'll live 30 years longer.""
fr_fr: Et vous voyez cela dans toutes sortes de technologies.

source: There are two sorts of technological progress really, for this purpose.
fr_fr: Je veux dire l'hygiène, les vaccins, les antibiotiques -- vous savez - c'est la même sorte de ligne du temps.

source: And the same for 300 and 400 and so on.
fr_fr: J'ai un autre évènement marquant qui correspond au rajeunissment humain robuste.

source: But if you're only 50, then there's a chance that you might be able to pull out of the dive and, you know -- (Laughter) -- eventually get through this and start becoming biologically younger in a meaningful sense, in terms of your youthfulness, both physical and mental, and in terms of your risk of death from age-related causes.
fr_fr: Et puis on leur fait tout un tas de trucs.

source: And then we do a whole bunch of stuff to them, and with those therapies, we get them to live, on average, to their fifth birthday.
fr_fr: 15 ans à partir de la souris robuste.

source: And it seems to me that the first question is entirely a biology question, and it's extremely hard to answer.
fr_fr: Alors il est probable que nous aurons finalement un changement très marqué des attitudes, et évidemment cela a des implications énormes.

source: We need to give our best guess as to the time frame, in order to give people a sense of proportion so that they can assess their priorities.
fr_fr: Mais ils ne font pas partie du métabolisme eux-mêmes.

source: The public's perception will probably be somewhat better than that.
fr_fr: Nous pouvons dire que, fondamentalement, la différence entre la gérontologie et la gériatrie, c'est que la gérontologie essaie de freiner la vitesse à laquelle le métabolisme cause ces dégâts.

source: The public tends to underestimate how difficult scientific things are.
fr_fr: Et je vais expliquer exactement ce que sont les dégâts en termes biologiques concrets dans un instant.

source: Because we can re-draw our original diagram this way.
fr_fr: Et bien, la raison en est la suivante.

source: The engineering approach does not intervene in any processes.
fr_fr: Et il n'y en a que sept.

source: And there are only seven of them.
fr_fr: "Je n'ai pas le temps de les aborder tous mais ma conclusion c'est que si nous pouvons trouver des fonds adéquats pour tout cela alors nous pouvons probablement développer le rajeunissement robuste d'une souris d'ici 10 ans mais il faut que nous y travaillions de façon sérieuse.

source: However, it's better than that; we actually know how to fix them all, in mice, in principle -- and what I mean by in principle is, we probably can actually implement these fixes within a decade.
fr_fr: Nous avons plusieurs stratégies -- il y a le prix de la souris Mathusalem, qui est essentiellement une façon d'inciter les gens à innover, et de faire ce que vous pensez qui va marcher, et vous recevez de l'argent si vous gagnez.

source: I've published a great deal on this; I cite the experimental work on which my optimism is based, and there's quite a lot of detail there.
fr_fr: (Rires) Il faut que ce soit philanthropique parce que les bénéfices font s'égarer la biotechnologie, mais on a, essentiellement, une chance à 90%, je pense, de réussir en ceci.

source: There's a proposal to actually put together an institute.
fr_fr: En l'occurence, j'ai 158 ans.

source: Not very long.
fr_fr: Cependant à ce que je sache, toutes les espèces ont évolué justement pour mourir, donc, quand les cellules se divisent, la télomérase devient plus courte et finalement les espèces meurent.

source: And I think we know how to do it.
fr_fr: Merci d'avoir posé une question à laquelle je peux répondre avec une réponse qui n'est pas controversée.

source: Chris Anderson: OK.
fr_fr: Alors, dès lors que cela n'a pas d'importance pour l'évolution, qu'elle s'en fiche que les gènes soient transférés par le fait que les individus vivent longtemps ou bien qu'ils procréent, il existe pas mal de variations en ceci, ce qui explique pourquoi les espèces différentes ont des espérances de vie différentes, mais c'est pourquoi il n'y a pas d'espèces immortelles."

source: However, as far as I know, all the species have evolved to actually die, so when cells divide, the telomerase get shorter, and eventually species die.
fr_fr: AG: Si vous perdez un peu de poids.

source: If that is indeed true, biologically are there implications in the world of rejuvenation?
fr_fr: Selon moi, il y a quelques chose à apprendre de l'histoire de l'Europe.

source: If there are cells in my body that live all 80 years, as opposed to a typical, you know, couple of months?
fr_fr: Je veux dire, même là, hier je marchais dans la rue et on m'a montré l'endroit où furent exécutés trois évêques il y a 500 ans, dans la rue juste en face.

source: AG: There are technical implications certainly.
fr_fr: Mon point de vue est qu'il y a eu beaucoup de luttes en Europe, où les citoyens ont gagné du pouvoir grâce aux technologies.

source: And I think -- so I want to throw a perspective that I have, so that we can assess this project, or any other project, for that matter, to see whether it's contributing or -- contributing to poverty or trying to alleviate it.
fr_fr: Les pouvoirs publics n'avaient aucune raison de promouvoir la croissance économique de sorte qu'ils pouvaient imposer les gens et faire plus d'argent en gérant leur business.

source: And to contrast that, you can see the most important institution in the world, the World Bank, is an organization of the government, by the government, for the governments.
fr_fr: Et j'ai marché environ 10 miles, tout la matinée, pour y arriver, pour atteindre la pharmacie.

source: Just see the contrast.
fr_fr: Et il n'était pas là, j'ai donc marché tout l'après-midi pour rentrer.

source: "Of course, how would you empower citizens?
fr_fr: Alors que j'étais assis dans un grand immeuble à New York, j'ai mis ces deux expériences côte à côte, et j'ai conclu basiquement que la connectivité, c'est la productivité -- que ce soit dans un bureau moderne ou dans un village sous-développé.

source: "We had -- quite a few our colleagues were connected by a computer network.
fr_fr: Dans les vastes zones rurales, où 100 millions de personnes vivaient il n'y avait pas de téléphone.

source: So if you lose that precious resource, where you are somewhat equal to the richer countries, that's a huge waste.
fr_fr: Et j'avais quelques bases en économie à l'époque -- il est dit qu'Adam Smith nous a appris que la spécialisation conduit à la productivité.

source: The question was, how much did it cost to install a new telephone in Bangladesh?
fr_fr: Mais en tout état de cause, c'est la connectivité qui mène à la fiabilité.

source: So if you spend 2,000 dollars, and let's say the telephone lasts 10 years, and if 5,000 dollars every year -- so that's 50,000 dollars.
fr_fr: Qui mène à la productivité.

source: So the point is that we could only -- the only way we could depend on each other, is if we can connect with each other.
fr_fr: La voiture se paie.

source: So the question was, I started looking at this issue, and going back and forth between Bangladesh and New York.
fr_fr: Et des gens m'ont également dit que nous avons beaucoup d'importants besoins primaires à satisfaire: alimentation, l'habillement, le logement, et tout le reste.

source: The work pays them a salary; the salary allows them to pay for the car over time.
fr_fr: Ils avaient des lignes téléphoniques, donc il est très facile d'apporter une nouvelle idée, telle qu'Internet.

source: The car pays for itself."
fr_fr: Mais c'est ce qu'il manque dans un pays pauvre.

source: So then the question is, why can't we have some kind of shared access?
fr_fr: Et ils avaient ces succursales.

source: So we could do that for telephones.
fr_fr: Mais, vous savez, ils ont, après tout, évolué dans un pays sans téléphones ils sont donc décentralisés.

source: And they had these branches.
fr_fr: Parce que d'une certaine manière, elle pouvait emprunter 200 dollars de la banque, acheter un téléphone et avoir le téléphone pour tout le monde.

source: She typically buys a cow.
fr_fr: Après environ un million de miles, et une substantielle perte de cheveux, j'ai finalement réuni un consortium --- qui impliquait l'entreprise norvégienne de téléphonie, qui fournissait le savoir-faire, et la Grameen Banque qui apportait l'infrastructure pour étendre le service.

source: And it's a business for her.
fr_fr: Il y a environ 115 000 personnes qui proposent de la vente de services téléphoniques dans leur entourage.

source: I flew around the world.
fr_fr: 115000 de ces téléphones dont je vous ai parlé produisent environ un tiers du trafic dans le réseau.

source: And 2004, the net profit, after taxes -- very serious taxes -- was 120 million dollars.
fr_fr: J'ai été très surpris.

source: And this is a new project I have with Dean Kamen, the famous inventor in America.
fr_fr: Avec moi, seules 4 personnes ont skié en solo jusqu'au Pôle Nord.

source: More than 2,000 people have climbed Everest.
fr_fr: La troisième : Comment faire mieux ?

source: 12 people have stood on the moon.
fr_fr: Que fait-on après ?"

source: I skied the equivalent of 31 marathons back to back.
fr_fr: Et ce qui me fascine à propos du Pôle Nord géographique, c'est qu'il est en plein milieu de l'océan.

source: The second one is, how do you go to the loo at minus 40?
fr_fr: "J'avais 23 ans et personne d'aussi jeune n'avait tenté une aventure pareille.

source: I'll come on to them at the end.
fr_fr: J'ai attrapé une engelure au gros orteil gauche.

source: I was a failure."
fr_fr: Ma mère était là, mon frère, mon grand père, avec un petit drapeau.

source: I could see myself sticking the flag in a pole, you know -- ah, glorious moment -- the music kind of reaching a crescendo.
fr_fr: Ça dit : ""Tu as donné le maximum et échoué lamentablement La morale est : N'essaye même pas"" (Rires)"

source: And of course, neither of these things happened.
fr_fr: Et j'ai préparé une nouvelle expédition.

source: I did eventually get off the sofa, and start planning another expedition.
fr_fr: La blague dit que Khatanga n'est pas le bout du monde mais qu'on peut le voir de là-bas.

source: Big support team.
fr_fr: Tout ce que je voulais c'était me ruer sur la porte, frapper à la porte et dire, ""Écoutez les gars, il faut que je réfléchisse.""

source: We were stuck there for 10 days.
fr_fr: Je devais en tirer un, puis revenir tirer l'autre.

source: My record was minus 2.5 miles.
fr_fr: On a donc développé une combinaison sèche -- j'ai travaillé avec des Norvégiens -- inspirée d'une combinaison de survie -- que des pilotes d'hélico pourraient porter -- et que je pourrais enfiler.

source: It also meant, if the worst came to the worst, I could actually jump in and swim across and drag the sledge over after me.
fr_fr: Vous pouvez voir un ruban jaune attaché à mon bâton.

source: So, kind of a weird combination of high-tech and low-tech."
fr_fr: J'ai fait une vidéo.

source: Stick a flag there, leave it there, pretty soon it will drift off, usually towards Canada or Greenland.
fr_fr: Le PDG de mon sponsor.
